{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "(?i:'s|'t|'re|'ve|'m|'ll|'d)|[^\\r\\n\\p{L}\\p{N}]?\\p{L}+|\\p{N}{1,3}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Whitespace"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[SEP]": 4,
      "[MASK]": 5,
      "[CLS]": 6,
      "\u0001": 7,
      "\u0006": 8,
      "\b": 9,
      "\t": 10,
      "\n": 11,
      "\f": 12,
      "\r": 13,
      "\u000e": 14,
      "\u0012": 15,
      "\u001a": 16,
      "\u001d": 17,
      "\u001e": 18,
      "\u001f": 19,
      " ": 20,
      "!": 21,
      "\"": 22,
      "#": 23,
      "$": 24,
      "%": 25,
      "&": 26,
      "'": 27,
      "(": 28,
      ")": 29,
      "*": 30,
      "+": 31,
      ",": 32,
      "-": 33,
      ".": 34,
      "/": 35,
      "0": 36,
      "1": 37,
      "2": 38,
      "3": 39,
      "4": 40,
      "5": 41,
      "6": 42,
      "7": 43,
      "8": 44,
      "9": 45,
      ":": 46,
      ";": 47,
      "<": 48,
      "=": 49,
      ">": 50,
      "?": 51,
      "@": 52,
      "A": 53,
      "B": 54,
      "C": 55,
      "D": 56,
      "E": 57,
      "F": 58,
      "G": 59,
      "H": 60,
      "I": 61,
      "J": 62,
      "K": 63,
      "L": 64,
      "M": 65,
      "N": 66,
      "O": 67,
      "P": 68,
      "Q": 69,
      "R": 70,
      "S": 71,
      "T": 72,
      "U": 73,
      "V": 74,
      "W": 75,
      "X": 76,
      "Y": 77,
      "Z": 78,
      "[": 79,
      "\\": 80,
      "]": 81,
      "^": 82,
      "_": 83,
      "`": 84,
      "a": 85,
      "b": 86,
      "c": 87,
      "d": 88,
      "e": 89,
      "f": 90,
      "g": 91,
      "h": 92,
      "i": 93,
      "j": 94,
      "k": 95,
      "l": 96,
      "m": 97,
      "n": 98,
      "o": 99,
      "p": 100,
      "q": 101,
      "r": 102,
      "s": 103,
      "t": 104,
      "u": 105,
      "v": 106,
      "w": 107,
      "x": 108,
      "y": 109,
      "z": 110,
      "{": 111,
      "|": 112,
      "}": 113,
      "~": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      " ": 131,
      "¡": 132,
      "¢": 133,
      "£": 134,
      "¤": 135,
      "¥": 136,
      "¦": 137,
      "§": 138,
      "¨": 139,
      "©": 140,
      "ª": 141,
      "«": 142,
      "¬": 143,
      "­": 144,
      "®": 145,
      "¯": 146,
      "°": 147,
      "±": 148,
      "²": 149,
      "³": 150,
      "´": 151,
      "µ": 152,
      "¶": 153,
      "·": 154,
      "¸": 155,
      "¹": 156,
      "º": 157,
      "»": 158,
      "¼": 159,
      "½": 160,
      "¾": 161,
      "¿": 162,
      "À": 163,
      "Á": 164,
      "Â": 165,
      "Ã": 166,
      "Ä": 167,
      "Å": 168,
      "Æ": 169,
      "Ç": 170,
      "È": 171,
      "É": 172,
      "Ê": 173,
      "Ë": 174,
      "Ì": 175,
      "Í": 176,
      "Î": 177,
      "Ï": 178,
      "Ð": 179,
      "Ñ": 180,
      "Ò": 181,
      "Ó": 182,
      "Ô": 183,
      "Õ": 184,
      "Ö": 185,
      "×": 186,
      "Ø": 187,
      "Ù": 188,
      "Ú": 189,
      "Û": 190,
      "Ü": 191,
      "Ý": 192,
      "Þ": 193,
      "ß": 194,
      "à": 195,
      "á": 196,
      "â": 197,
      "ã": 198,
      "ä": 199,
      "å": 200,
      "æ": 201,
      "ç": 202,
      "è": 203,
      "é": 204,
      "ê": 205,
      "ë": 206,
      "ì": 207,
      "í": 208,
      "î": 209,
      "ï": 210,
      "ð": 211,
      "ñ": 212,
      "ò": 213,
      "ó": 214,
      "ô": 215,
      "õ": 216,
      "ö": 217,
      "÷": 218,
      "ø": 219,
      "ù": 220,
      "ú": 221,
      "û": 222,
      "ü": 223,
      "ý": 224,
      "þ": 225,
      "ÿ": 226,
      "Ā": 227,
      "ā": 228,
      "Ă": 229,
      "ă": 230,
      "ą": 231,
      "Ć": 232,
      "ć": 233,
      "Ĉ": 234,
      "ĉ": 235,
      "ċ": 236,
      "Č": 237,
      "č": 238,
      "Ď": 239,
      "ď": 240,
      "Đ": 241,
      "đ": 242,
      "Ē": 243,
      "ē": 244,
      "ĕ": 245,
      "Ė": 246,
      "ė": 247,
      "ę": 248,
      "Ě": 249,
      "ě": 250,
      "Ĝ": 251,
      "ĝ": 252,
      "Ğ": 253,
      "ğ": 254,
      "ġ": 255,
      "Ģ": 256,
      "ģ": 257,
      "Ĥ": 258,
      "ħ": 259,
      "ĩ": 260,
      "Ī": 261,
      "ī": 262,
      "Ĭ": 263,
      "İ": 264,
      "ı": 265,
      "Ĵ": 266,
      "ĵ": 267,
      "ķ": 268,
      "ĸ": 269,
      "ļ": 270,
      "Ľ": 271,
      "ľ": 272,
      "Ł": 273,
      "ł": 274,
      "ń": 275,
      "ņ": 276,
      "ň": 277,
      "ŋ": 278,
      "Ō": 279,
      "ō": 280,
      "ŏ": 281,
      "Ő": 282,
      "ő": 283,
      "Œ": 284,
      "œ": 285,
      "ŕ": 286,
      "ř": 287,
      "Ś": 288,
      "ś": 289,
      "ŝ": 290,
      "Ş": 291,
      "ş": 292,
      "Š": 293,
      "š": 294,
      "Ţ": 295,
      "ţ": 296,
      "Ť": 297,
      "ť": 298,
      "Ŧ": 299,
      "Ũ": 300,
      "ũ": 301,
      "Ū": 302,
      "ū": 303,
      "ŭ": 304,
      "Ů": 305,
      "ů": 306,
      "ű": 307,
      "ŵ": 308,
      "Ÿ": 309,
      "ź": 310,
      "Ż": 311,
      "ż": 312,
      "Ž": 313,
      "ž": 314,
      "Ǝ": 315,
      "ƒ": 316,
      "ơ": 317,
      "ư": 318,
      "ǀ": 319,
      "ǎ": 320,
      "ǐ": 321,
      "ǔ": 322,
      "ǣ": 323,
      "ǽ": 324,
      "Ș": 325,
      "ș": 326,
      "ț": 327,
      "ȝ": 328,
      "ȳ": 329,
      "ɐ": 330,
      "ɑ": 331,
      "ɒ": 332,
      "ɓ": 333,
      "ɔ": 334,
      "ɕ": 335,
      "ɗ": 336,
      "ə": 337,
      "ɛ": 338,
      "ɜ": 339,
      "ɞ": 340,
      "ɠ": 341,
      "ɡ": 342,
      "ɢ": 343,
      "ɣ": 344,
      "ɨ": 345,
      "ɪ": 346,
      "ɫ": 347,
      "ɲ": 348,
      "ɹ": 349,
      "ɾ": 350,
      "ʀ": 351,
      "ʁ": 352,
      "ʂ": 353,
      "ʃ": 354,
      "ʄ": 355,
      "ʈ": 356,
      "ʊ": 357,
      "ʋ": 358,
      "ʌ": 359,
      "ʐ": 360,
      "ʒ": 361,
      "ʔ": 362,
      "ʕ": 363,
      "ʖ": 364,
      "ʘ": 365,
      "ʙ": 366,
      "ʚ": 367,
      "ʝ": 368,
      "ʧ": 369,
      "ʰ": 370,
      "ʲ": 371,
      "ʶ": 372,
      "ʹ": 373,
      "ʻ": 374,
      "ʼ": 375,
      "ʾ": 376,
      "ʿ": 377,
      "ˀ": 378,
      "˂": 379,
      "˃": 380,
      "ˆ": 381,
      "ˇ": 382,
      "ˈ": 383,
      "ˉ": 384,
      "ˊ": 385,
      "ˋ": 386,
      "ˌ": 387,
      "ˍ": 388,
      "ˎ": 389,
      "ˏ": 390,
      "ː": 391,
      "ˑ": 392,
      "˓": 393,
      "˗": 394,
      "˘": 395,
      "˙": 396,
      "˚": 397,
      "˛": 398,
      "˜": 399,
      "˝": 400,
      "ˡ": 401,
      "˳": 402,
      "˵": 403,
      "˶": 404,
      "̀": 405,
      "́": 406,
      "̂": 407,
      "̃": 408,
      "̄": 409,
      "̆": 410,
      "̇": 411,
      "̈": 412,
      "̊": 413,
      "̍": 414,
      "̑": 415,
      "̒": 416,
      "̛": 417,
      "̞": 418,
      "̠": 419,
      "̣": 420,
      "̤": 421,
      "̥": 422,
      "̦": 423,
      "̨": 424,
      "̩": 425,
      "̪": 426,
      "̫": 427,
      "̮": 428,
      "̯": 429,
      "̲": 430,
      "̴": 431,
      "̵": 432,
      "̶": 433,
      "̷": 434,
      "̻": 435,
      "͈": 436,
      "͒": 437,
      "͙": 438,
      "͜": 439,
      "͡": 440,
      "΄": 441,
      "Ά": 442,
      "Έ": 443,
      "Ί": 444,
      "Ό": 445,
      "Ύ": 446,
      "ΐ": 447,
      "Α": 448,
      "Β": 449,
      "Γ": 450,
      "Δ": 451,
      "Ε": 452,
      "Ζ": 453,
      "Η": 454,
      "Θ": 455,
      "Ι": 456,
      "Κ": 457,
      "Λ": 458,
      "Μ": 459,
      "Ν": 460,
      "Ξ": 461,
      "Ο": 462,
      "Π": 463,
      "Ρ": 464,
      "Σ": 465,
      "Τ": 466,
      "Υ": 467,
      "Φ": 468,
      "Χ": 469,
      "Ψ": 470,
      "Ω": 471,
      "ά": 472,
      "έ": 473,
      "ή": 474,
      "ί": 475,
      "α": 476,
      "β": 477,
      "γ": 478,
      "δ": 479,
      "ε": 480,
      "ζ": 481,
      "η": 482,
      "θ": 483,
      "ι": 484,
      "κ": 485,
      "λ": 486,
      "μ": 487,
      "ν": 488,
      "ξ": 489,
      "ο": 490,
      "π": 491,
      "ρ": 492,
      "ς": 493,
      "σ": 494,
      "τ": 495,
      "υ": 496,
      "φ": 497,
      "χ": 498,
      "ψ": 499,
      "ω": 500,
      "ϊ": 501,
      "ό": 502,
      "ύ": 503,
      "ώ": 504,
      "ϒ": 505,
      "ϕ": 506,
      "Ϛ": 507,
      "ϵ": 508,
      "Ё": 509,
      "Ђ": 510,
      "Є": 511,
      "Ѕ": 512,
      "Ј": 513,
      "Љ": 514,
      "Њ": 515,
      "Ћ": 516,
      "Ў": 517,
      "Џ": 518,
      "А": 519,
      "Б": 520,
      "В": 521,
      "Г": 522,
      "Д": 523,
      "Е": 524,
      "Ж": 525,
      "З": 526,
      "И": 527,
      "Й": 528,
      "К": 529,
      "Л": 530,
      "М": 531,
      "Н": 532,
      "О": 533,
      "П": 534,
      "Р": 535,
      "С": 536,
      "Т": 537,
      "У": 538,
      "Ф": 539,
      "Х": 540,
      "Ц": 541,
      "Ч": 542,
      "Ш": 543,
      "Щ": 544,
      "Ъ": 545,
      "Ы": 546,
      "Ь": 547,
      "Э": 548,
      "Ю": 549,
      "Я": 550,
      "а": 551,
      "б": 552,
      "в": 553,
      "г": 554,
      "д": 555,
      "е": 556,
      "ж": 557,
      "з": 558,
      "и": 559,
      "й": 560,
      "к": 561,
      "л": 562,
      "м": 563,
      "н": 564,
      "о": 565,
      "п": 566,
      "р": 567,
      "с": 568,
      "т": 569,
      "у": 570,
      "ф": 571,
      "х": 572,
      "ц": 573,
      "ч": 574,
      "ш": 575,
      "щ": 576,
      "ъ": 577,
      "ы": 578,
      "ь": 579,
      "э": 580,
      "ю": 581,
      "я": 582,
      "ё": 583,
      "ђ": 584,
      "є": 585,
      "ѕ": 586,
      "і": 587,
      "ї": 588,
      "ј": 589,
      "љ": 590,
      "њ": 591,
      "ћ": 592,
      "ў": 593,
      "џ": 594,
      "ѣ": 595,
      "ѫ": 596,
      "ғ": 597,
      "қ": 598,
      "ң": 599,
      "Ү": 600,
      "ү": 601,
      "һ": 602,
      "Ҽ": 603,
      "Ҿ": 604,
      "ӧ": 605,
      "Ө": 606,
      "ө": 607,
      "ӯ": 608,
      "Ԓ": 609,
      "ԓ": 610,
      "Ԯ": 611,
      "ԯ": 612,
      "Խ": 613,
      "՞": 614,
      "ա": 615,
      "բ": 616,
      "գ": 617,
      "դ": 618,
      "ե": 619,
      "ը": 620,
      "թ": 621,
      "խ": 622,
      "կ": 623,
      "հ": 624,
      "ձ": 625,
      "յ": 626,
      "ն": 627,
      "ո": 628,
      "չ": 629,
      "ջ": 630,
      "ս": 631,
      "տ": 632,
      "ր": 633,
      "ց": 634,
      "ւ": 635,
      "փ": 636,
      "֊": 637,
      "ְ": 638,
      "ֱ": 639,
      "ֲ": 640,
      "ִ": 641,
      "ֵ": 642,
      "ֶ": 643,
      "ַ": 644,
      "ָ": 645,
      "ֹ": 646,
      "ֻ": 647,
      "ּ": 648,
      "ׁ": 649,
      "ׂ": 650,
      "א": 651,
      "ב": 652,
      "ג": 653,
      "ד": 654,
      "ה": 655,
      "ו": 656,
      "ז": 657,
      "ח": 658,
      "ט": 659,
      "י": 660,
      "ך": 661,
      "כ": 662,
      "ל": 663,
      "ם": 664,
      "מ": 665,
      "ן": 666,
      "נ": 667,
      "ס": 668,
      "ע": 669,
      "ף": 670,
      "פ": 671,
      "ץ": 672,
      "צ": 673,
      "ק": 674,
      "ר": 675,
      "ש": 676,
      "ת": 677,
      "״": 678,
      "؈": 679,
      "،": 680,
      "ؐ": 681,
      "ؑ": 682,
      "ؒ": 683,
      "ؓ": 684,
      "ؔ": 685,
      "ؕ": 686,
      "ؖ": 687,
      "ؘ": 688,
      "ؙ": 689,
      "ء": 690,
      "آ": 691,
      "أ": 692,
      "ؤ": 693,
      "إ": 694,
      "ئ": 695,
      "ا": 696,
      "ب": 697,
      "ة": 698,
      "ت": 699,
      "ث": 700,
      "ج": 701,
      "ح": 702,
      "خ": 703,
      "د": 704,
      "ذ": 705,
      "ر": 706,
      "ز": 707,
      "س": 708,
      "ش": 709,
      "ص": 710,
      "ض": 711,
      "ط": 712,
      "ظ": 713,
      "ع": 714,
      "غ": 715,
      "ـ": 716,
      "ف": 717,
      "ق": 718,
      "ك": 719,
      "ل": 720,
      "م": 721,
      "ن": 722,
      "ه": 723,
      "و": 724,
      "ى": 725,
      "ي": 726,
      "ً": 727,
      "َ": 728,
      "ُ": 729,
      "ِ": 730,
      "ّ": 731,
      "ْ": 732,
      "٤": 733,
      "٩": 734,
      "ٮ": 735,
      "پ": 736,
      "چ": 737,
      "ڈ": 738,
      "ڠ": 739,
      "ڡ": 740,
      "ڤ": 741,
      "ک": 742,
      "ڬ": 743,
      "ھ": 744,
      "ہ": 745,
      "ی": 746,
      "۰": 747,
      "۲": 748,
      "۶": 749,
      "ܐ": 750,
      "ܘ": 751,
      "ܝ": 752,
      "ܡ": 753,
      "ܢ": 754,
      "ܪ": 755,
      "ँ": 756,
      "ं": 757,
      "अ": 758,
      "आ": 759,
      "इ": 760,
      "ई": 761,
      "उ": 762,
      "ए": 763,
      "ओ": 764,
      "औ": 765,
      "क": 766,
      "ख": 767,
      "ग": 768,
      "घ": 769,
      "ङ": 770,
      "च": 771,
      "छ": 772,
      "ज": 773,
      "झ": 774,
      "ट": 775,
      "ठ": 776,
      "ड": 777,
      "ढ": 778,
      "ण": 779,
      "त": 780,
      "थ": 781,
      "द": 782,
      "ध": 783,
      "न": 784,
      "प": 785,
      "फ": 786,
      "ब": 787,
      "भ": 788,
      "म": 789,
      "य": 790,
      "र": 791,
      "ल": 792,
      "व": 793,
      "श": 794,
      "ष": 795,
      "स": 796,
      "ह": 797,
      "़": 798,
      "ा": 799,
      "ि": 800,
      "ी": 801,
      "ु": 802,
      "ू": 803,
      "ृ": 804,
      "े": 805,
      "ै": 806,
      "ो": 807,
      "ौ": 808,
      "्": 809,
      "॥": 810,
      "०": 811,
      "२": 812,
      "५": 813,
      "६": 814,
      "ॽ": 815,
      "অ": 816,
      "ই": 817,
      "ঌ": 818,
      "ক": 819,
      "খ": 820,
      "গ": 821,
      "ঙ": 822,
      "ছ": 823,
      "জ": 824,
      "ট": 825,
      "ঠ": 826,
      "ড": 827,
      "ত": 828,
      "ন": 829,
      "প": 830,
      "ফ": 831,
      "ব": 832,
      "ভ": 833,
      "ম": 834,
      "য": 835,
      "র": 836,
      "ল": 837,
      "স": 838,
      "়": 839,
      "া": 840,
      "ি": 841,
      "ী": 842,
      "ু": 843,
      "ে": 844,
      "ো": 845,
      "্": 846,
      "৹": 847,
      "ਅ": 848,
      "ਆ": 849,
      "ਇ": 850,
      "ਉ": 851,
      "ਊ": 852,
      "ਕ": 853,
      "ਖ": 854,
      "ਗ": 855,
      "ਘ": 856,
      "ਛ": 857,
      "ਜ": 858,
      "ਝ": 859,
      "ਡ": 860,
      "ਣ": 861,
      "ਤ": 862,
      "ਥ": 863,
      "ਦ": 864,
      "ਧ": 865,
      "ਨ": 866,
      "ਪ": 867,
      "ਬ": 868,
      "ਮ": 869,
      "ਰ": 870,
      "ਲ": 871,
      "ਸ": 872,
      "ਹ": 873,
      "਼": 874,
      "ਾ": 875,
      "ਿ": 876,
      "ੀ": 877,
      "ੂ": 878,
      "ੇ": 879,
      "ੈ": 880,
      "ੋ": 881,
      "ੜ": 882,
      "੨": 883,
      "੩": 884,
      "੬": 885,
      "੭": 886,
      "ੰ": 887,
      "ં": 888,
      "ઃ": 889,
      "ક": 890,
      "જ": 891,
      "ર": 892,
      "હ": 893,
      "ી": 894,
      "ૂ": 895,
      "ૃ": 896,
      "્": 897,
      "ૢ": 898,
      "૭": 899,
      "૮": 900,
      "ଘ": 901,
      "ଝ": 902,
      "ଟ": 903,
      "ପ": 904,
      "ି": 905,
      "୧": 906,
      "୨": 907,
      "அ": 908,
      "ஆ": 909,
      "இ": 910,
      "உ": 911,
      "ஐ": 912,
      "க": 913,
      "ங": 914,
      "ச": 915,
      "ட": 916,
      "ண": 917,
      "த": 918,
      "ந": 919,
      "ன": 920,
      "ப": 921,
      "ம": 922,
      "ய": 923,
      "ர": 924,
      "ற": 925,
      "ல": 926,
      "ள": 927,
      "ழ": 928,
      "வ": 929,
      "ா": 930,
      "ி": 931,
      "ு": 932,
      "ூ": 933,
      "ெ": 934,
      "ே": 935,
      "ை": 936,
      "ொ": 937,
      "ோ": 938,
      "்": 939,
      "௰": 940,
      "ం": 941,
      "క": 942,
      "గ": 943,
      "జ": 944,
      "ఠ": 945,
      "డ": 946,
      "న": 947,
      "బ": 948,
      "ర": 949,
      "ల": 950,
      "ా": 951,
      "ి": 952,
      "ు": 953,
      "ొ": 954,
      "్": 955,
      "ಠ": 956,
      "ಲ": 957,
      "ಹ": 958,
      "ಿ": 959,
      "ೃ": 960,
      "್": 961,
      "ക": 962,
      "ഗ": 963,
      "ത": 964,
      "ദ": 965,
      "ധ": 966,
      "പ": 967,
      "ല": 968,
      "ള": 969,
      "വ": 970,
      "ശ": 971,
      "സ": 972,
      "ാ": 973,
      "ി": 974,
      "ു": 975,
      "േ": 976,
      "്": 977,
      "ർ": 978,
      "අ": 979,
      "ආ": 980,
      "ඉ": 981,
      "එ": 982,
      "ක": 983,
      "ග": 984,
      "ජ": 985,
      "ට": 986,
      "ණ": 987,
      "ත": 988,
      "ද": 989,
      "ධ": 990,
      "න": 991,
      "ප": 992,
      "බ": 993,
      "භ": 994,
      "ම": 995,
      "ය": 996,
      "ර": 997,
      "ල": 998,
      "ව": 999,
      "ශ": 1000,
      "ස": 1001,
      "හ": 1002,
      "ෆ": 1003,
      "්": 1004,
      "ා": 1005,
      "ැ": 1006,
      "ි": 1007,
      "ී": 1008,
      "ු": 1009,
      "ූ": 1010,
      "ෙ": 1011,
      "ේ": 1012,
      "ො": 1013,
      "ෝ": 1014,
      "ก": 1015,
      "ข": 1016,
      "ค": 1017,
      "ฅ": 1018,
      "ฆ": 1019,
      "ง": 1020,
      "จ": 1021,
      "ฉ": 1022,
      "ช": 1023,
      "ซ": 1024,
      "ญ": 1025,
      "ฎ": 1026,
      "ฏ": 1027,
      "ฒ": 1028,
      "ณ": 1029,
      "ด": 1030,
      "ต": 1031,
      "ถ": 1032,
      "ท": 1033,
      "ธ": 1034,
      "น": 1035,
      "บ": 1036,
      "ป": 1037,
      "ผ": 1038,
      "ฝ": 1039,
      "พ": 1040,
      "ฟ": 1041,
      "ภ": 1042,
      "ม": 1043,
      "ย": 1044,
      "ร": 1045,
      "ล": 1046,
      "ว": 1047,
      "ศ": 1048,
      "ษ": 1049,
      "ส": 1050,
      "ห": 1051,
      "อ": 1052,
      "ฮ": 1053,
      "ฯ": 1054,
      "ะ": 1055,
      "ั": 1056,
      "า": 1057,
      "ำ": 1058,
      "ิ": 1059,
      "ี": 1060,
      "ึ": 1061,
      "ื": 1062,
      "ุ": 1063,
      "ู": 1064,
      "ฺ": 1065,
      "เ": 1066,
      "แ": 1067,
      "โ": 1068,
      "ใ": 1069,
      "ไ": 1070,
      "็": 1071,
      "่": 1072,
      "้": 1073,
      "๊": 1074,
      "๋": 1075,
      "์": 1076,
      "๐": 1077,
      "๑": 1078,
      "ັ": 1079,
      "ິ": 1080,
      "ີ": 1081,
      "ຶ": 1082,
      "ົ": 1083,
      "໊": 1084,
      "໒": 1085,
      "༄": 1086,
      "་": 1087,
      "།": 1088,
      "༎": 1089,
      "༘": 1090,
      "༚": 1091,
      "༡": 1092,
      "ག": 1093,
      "ང": 1094,
      "ཆ": 1095,
      "ཇ": 1096,
      "ད": 1097,
      "ན": 1098,
      "པ": 1099,
      "བ": 1100,
      "མ": 1101,
      "ཙ": 1102,
      "ཚ": 1103,
      "ཛ": 1104,
      "ཟ": 1105,
      "འ": 1106,
      "ར": 1107,
      "ལ": 1108,
      "ས": 1109,
      "ི": 1110,
      "ུ": 1111,
      "ེ": 1112,
      "ོ": 1113,
      "ཽ": 1114,
      "ྀ": 1115,
      "ྒ": 1116,
      "ྟ": 1117,
      "ྣ": 1118,
      "ྨ": 1119,
      "ྱ": 1120,
      "ྲ": 1121,
      "࿔": 1122,
      "က": 1123,
      "င": 1124,
      "မ": 1125,
      "ဟ": 1126,
      "အ": 1127,
      "ာ": 1128,
      "ိ": 1129,
      "ေ": 1130,
      "်": 1131,
      "ျ": 1132,
      "ြ": 1133,
      "ှ": 1134,
      "ა": 1135,
      "ბ": 1136,
      "გ": 1137,
      "დ": 1138,
      "ე": 1139,
      "ვ": 1140,
      "ზ": 1141,
      "თ": 1142,
      "ი": 1143,
      "კ": 1144,
      "ლ": 1145,
      "მ": 1146,
      "ნ": 1147,
      "ო": 1148,
      "რ": 1149,
      "ს": 1150,
      "უ": 1151,
      "ღ": 1152,
      "ც": 1153,
      "წ": 1154,
      "ჭ": 1155,
      "ხ": 1156,
      "ჱ": 1157,
      "ᄀ": 1158,
      "ᄁ": 1159,
      "ᄂ": 1160,
      "ᄃ": 1161,
      "ᄅ": 1162,
      "ᄆ": 1163,
      "ᄉ": 1164,
      "ᄋ": 1165,
      "ᄌ": 1166,
      "ᄏ": 1167,
      "ᄑ": 1168,
      "ᄒ": 1169,
      "ᅠ": 1170,
      "ᅡ": 1171,
      "ᅥ": 1172,
      "ᅦ": 1173,
      "ᅩ": 1174,
      "ᅮ": 1175,
      "ᅲ": 1176,
      "ᅳ": 1177,
      "ᅵ": 1178,
      "ᆞ": 1179,
      "ᆡ": 1180,
      "ᆢ": 1181,
      "ᆫ": 1182,
      "ᆯ": 1183,
      "ᆼ": 1184,
      "ᇿ": 1185,
      "ሀ": 1186,
      "ሁ": 1187,
      "ሃ": 1188,
      "ህ": 1189,
      "ሆ": 1190,
      "ለ": 1191,
      "ሉ": 1192,
      "ላ": 1193,
      "ሌ": 1194,
      "ል": 1195,
      "ሎ": 1196,
      "መ": 1197,
      "ሙ": 1198,
      "ሚ": 1199,
      "ማ": 1200,
      "ም": 1201,
      "ሞ": 1202,
      "ረ": 1203,
      "ሩ": 1204,
      "ሪ": 1205,
      "ራ": 1206,
      "ር": 1207,
      "ሮ": 1208,
      "ሰ": 1209,
      "ሲ": 1210,
      "ሳ": 1211,
      "ስ": 1212,
      "ሺ": 1213,
      "ቀ": 1214,
      "ቁ": 1215,
      "ቅ": 1216,
      "ቆ": 1217,
      "በ": 1218,
      "ቡ": 1219,
      "ባ": 1220,
      "ቤ": 1221,
      "ብ": 1222,
      "ተ": 1223,
      "ቱ": 1224,
      "ታ": 1225,
      "ት": 1226,
      "ቶ": 1227,
      "ቸ": 1228,
      "ቹ": 1229,
      "ቻ": 1230,
      "ች": 1231,
      "ነ": 1232,
      "ኑ": 1233,
      "ና": 1234,
      "ኔ": 1235,
      "ን": 1236,
      "ኝ": 1237,
      "አ": 1238,
      "ኢ": 1239,
      "እ": 1240,
      "ከ": 1241,
      "ክ": 1242,
      "ኮ": 1243,
      "ወ": 1244,
      "ዊ": 1245,
      "ዋ": 1246,
      "ው": 1247,
      "ዎ": 1248,
      "ዙ": 1249,
      "ዜ": 1250,
      "የ": 1251,
      "ያ": 1252,
      "ይ": 1253,
      "ዮ": 1254,
      "ደ": 1255,
      "ዲ": 1256,
      "ዳ": 1257,
      "ድ": 1258,
      "ጀ": 1259,
      "ገ": 1260,
      "ጉ": 1261,
      "ግ": 1262,
      "ጠ": 1263,
      "ጡ": 1264,
      "ጥ": 1265,
      "ጦ": 1266,
      "ጵ": 1267,
      "ፈ": 1268,
      "ፊ": 1269,
      "ፋ": 1270,
      "ፔ": 1271,
      "፡": 1272,
      "᎑": 1273,
      "Ꮚ": 1274,
      "Ᏼ": 1275,
      "ᐕ": 1276,
      "ᐖ": 1277,
      "ᐛ": 1278,
      "ᐟ": 1279,
      "ᐨ": 1280,
      "ᓀ": 1281,
      "ᓂ": 1282,
      "ᕕ": 1283,
      "ᕗ": 1284,
      "ᕙ": 1285,
      "ᖇ": 1286,
      "ᖫ": 1287,
      "ᖭ": 1288,
      "ᖴ": 1289,
      "ᗒ": 1290,
      "ᗕ": 1291,
      "ᗜ": 1292,
      "ᗣ": 1293,
      "ᗪ": 1294,
      "ᚲ": 1295,
      "ᚷ": 1296,
      "ᛃ": 1297,
      "ᛜ": 1298,
      "ᜊ": 1299,
      "ក": 1300,
      "ខ": 1301,
      "ត": 1302,
      "ទ": 1303,
      "ប": 1304,
      "ល": 1305,
      "វ": 1306,
      "ស": 1307,
      "ា": 1308,
      "ិ": 1309,
      "់": 1310,
      "្": 1311,
      "ᠠ": 1312,
      "ᠡ": 1313,
      "ᠢ": 1314,
      "ᠥ": 1315,
      "ᠦ": 1316,
      "ᠭ": 1317,
      "ᠮ": 1318,
      "ᠯ": 1319,
      "ᠲ": 1320,
      "ᠵ": 1321,
      "ᠶ": 1322,
      "ᥫ": 1323,
      "ᩚ": 1324,
      "᭡": 1325,
      "ᴀ": 1326,
      "ᴅ": 1327,
      "ᴇ": 1328,
      "ᴊ": 1329,
      "ᴏ": 1330,
      "ᴗ": 1331,
      "ᴘ": 1332,
      "ᴛ": 1333,
      "ᴠ": 1334,
      "ᴥ": 1335,
      "ᵒ": 1336,
      "ᵔ": 1337,
      "ᵕ": 1338,
      "ᶻ": 1339,
      "᷀": 1340,
      "᷄": 1341,
      "᷅": 1342,
      "ḍ": 1343,
      "ḓ": 1344,
      "ḝ": 1345,
      "Ḡ": 1346,
      "ḡ": 1347,
      "ḣ": 1348,
      "Ḥ": 1349,
      "ḥ": 1350,
      "ḱ": 1351,
      "Ḳ": 1352,
      "ḳ": 1353,
      "Ḵ": 1354,
      "ḵ": 1355,
      "ḷ": 1356,
      "ṁ": 1357,
      "ṃ": 1358,
      "ṅ": 1359,
      "ṇ": 1360,
      "Ṛ": 1361,
      "ṛ": 1362,
      "Ṣ": 1363,
      "ṣ": 1364,
      "Ṭ": 1365,
      "ṭ": 1366,
      "ṯ": 1367,
      "Ẇ": 1368,
      "Ẓ": 1369,
      "ẓ": 1370,
      "ẖ": 1371,
      "ạ": 1372,
      "Ả": 1373,
      "ả": 1374,
      "Ấ": 1375,
      "ấ": 1376,
      "ầ": 1377,
      "ẩ": 1378,
      "ậ": 1379,
      "ắ": 1380,
      "ằ": 1381,
      "Ẳ": 1382,
      "ẹ": 1383,
      "ẻ": 1384,
      "ẽ": 1385,
      "ế": 1386,
      "ề": 1387,
      "ể": 1388,
      "ễ": 1389,
      "ệ": 1390,
      "ỉ": 1391,
      "ị": 1392,
      "ọ": 1393,
      "ỏ": 1394,
      "ố": 1395,
      "ồ": 1396,
      "ổ": 1397,
      "ỗ": 1398,
      "ộ": 1399,
      "ớ": 1400,
      "ờ": 1401,
      "ở": 1402,
      "ợ": 1403,
      "ụ": 1404,
      "ủ": 1405,
      "ứ": 1406,
      "ừ": 1407,
      "ử": 1408,
      "ữ": 1409,
      "ự": 1410,
      "ỳ": 1411,
      "ỵ": 1412,
      "ỷ": 1413,
      "ỹ": 1414,
      "ἀ": 1415,
      "ἄ": 1416,
      "ἅ": 1417,
      "Ἀ": 1418,
      "Ἄ": 1419,
      "Ἅ": 1420,
      "ἐ": 1421,
      "ἑ": 1422,
      "ἔ": 1423,
      "ἕ": 1424,
      "Ἐ": 1425,
      "Ἑ": 1426,
      "ἠ": 1427,
      "ἡ": 1428,
      "ἦ": 1429,
      "ἱ": 1430,
      "ἴ": 1431,
      "ἶ": 1432,
      "Ἰ": 1433,
      "ὀ": 1434,
      "ὁ": 1435,
      "ὃ": 1436,
      "ὄ": 1437,
      "ὅ": 1438,
      "Ὀ": 1439,
      "ὐ": 1440,
      "ὑ": 1441,
      "ὦ": 1442,
      "ὰ": 1443,
      "ὲ": 1444,
      "έ": 1445,
      "ὴ": 1446,
      "ὶ": 1447,
      "ὸ": 1448,
      "ὺ": 1449,
      "ᾳ": 1450,
      "ᾶ": 1451,
      "᾽": 1452,
      "ῂ": 1453,
      "ῃ": 1454,
      "ῆ": 1455,
      "ῖ": 1456,
      "ῦ": 1457,
      "Ῥ": 1458,
      "ῳ": 1459,
      "ῶ": 1460,
      " ": 1461,
      " ": 1462,
      " ": 1463,
      " ": 1464,
      " ": 1465,
      "​": 1466,
      "‌": 1467,
      "‍": 1468,
      "‎": 1469,
      "‏": 1470,
      "‐": 1471,
      "‑": 1472,
      "‒": 1473,
      "–": 1474,
      "—": 1475,
      "―": 1476,
      "‖": 1477,
      "‘": 1478,
      "’": 1479,
      "‚": 1480,
      "“": 1481,
      "”": 1482,
      "„": 1483,
      "‟": 1484,
      "†": 1485,
      "‡": 1486,
      "•": 1487,
      "‣": 1488,
      "․": 1489,
      "‥": 1490,
      "…": 1491,
      "‧": 1492,
      " ": 1493,
      " ": 1494,
      "‰": 1495,
      "′": 1496,
      "″": 1497,
      "‶": 1498,
      "‸": 1499,
      "‹": 1500,
      "›": 1501,
      "※": 1502,
      "‼": 1503,
      "‾": 1504,
      "‿": 1505,
      "⁀": 1506,
      "⁄": 1507,
      "⁉": 1508,
      "⁎": 1509,
      "⁢": 1510,
      "⁰": 1511,
      "⁴": 1512,
      "⁺": 1513,
      "⁻": 1514,
      "⁼": 1515,
      "⁽": 1516,
      "⁾": 1517,
      "ⁿ": 1518,
      "₀": 1519,
      "₁": 1520,
      "₂": 1521,
      "₃": 1522,
      "₄": 1523,
      "₅": 1524,
      "₆": 1525,
      "₇": 1526,
      "₈": 1527,
      "₊": 1528,
      "₌": 1529,
      "₎": 1530,
      "₩": 1531,
      "€": 1532,
      "₱": 1533,
      "₹": 1534,
      "₺": 1535,
      "⃔": 1536,
      "⃕": 1537,
      "⃘": 1538,
      "⃙": 1539,
      "⃛": 1540,
      "⃣": 1541,
      "⃫": 1542,
      "℃": 1543,
      "℉": 1544,
      "ℎ": 1545,
      "ℓ": 1546,
      "№": 1547,
      "℗": 1548,
      "ℝ": 1549,
      "™": 1550,
      "ℤ": 1551,
      "Ω": 1552,
      "Å": 1553,
      "ℵ": 1554,
      "⅓": 1555,
      "⅔": 1556,
      "⅛": 1557,
      "⅞": 1558,
      "Ⅰ": 1559,
      "Ⅱ": 1560,
      "Ⅲ": 1561,
      "Ⅳ": 1562,
      "Ⅴ": 1563,
      "Ⅵ": 1564,
      "Ⅶ": 1565,
      "Ⅷ": 1566,
      "ⅰ": 1567,
      "ⅱ": 1568,
      "ⅳ": 1569,
      "ⅹ": 1570,
      "←": 1571,
      "↑": 1572,
      "→": 1573,
      "↓": 1574,
      "↔": 1575,
      "↖": 1576,
      "↗": 1577,
      "↘": 1578,
      "↩": 1579,
      "↳": 1580,
      "↵": 1581,
      "↹": 1582,
      "↼": 1583,
      "⇀": 1584,
      "⇌": 1585,
      "⇍": 1586,
      "⇏": 1587,
      "⇒": 1588,
      "⇔": 1589,
      "⇨": 1590,
      "∀": 1591,
      "∂": 1592,
      "∃": 1593,
      "∅": 1594,
      "∆": 1595,
      "∇": 1596,
      "∈": 1597,
      "∏": 1598,
      "∑": 1599,
      "−": 1600,
      "∓": 1601,
      "∕": 1602,
      "∗": 1603,
      "∘": 1604,
      "∙": 1605,
      "√": 1606,
      "∝": 1607,
      "∞": 1608,
      "∣": 1609,
      "∤": 1610,
      "∥": 1611,
      "∧": 1612,
      "∨": 1613,
      "∩": 1614,
      "∪": 1615,
      "∫": 1616,
      "∬": 1617,
      "∴": 1618,
      "∶": 1619,
      "∷": 1620,
      "∼": 1621,
      "∽": 1622,
      "≀": 1623,
      "≅": 1624,
      "≈": 1625,
      "≒": 1626,
      "≠": 1627,
      "≡": 1628,
      "≤": 1629,
      "≥": 1630,
      "≦": 1631,
      "≧": 1632,
      "≪": 1633,
      "≫": 1634,
      "≲": 1635,
      "≳": 1636,
      "⊂": 1637,
      "⊆": 1638,
      "⊇": 1639,
      "⊕": 1640,
      "⊗": 1641,
      "⊙": 1642,
      "⊥": 1643,
      "⊻": 1644,
      "⊿": 1645,
      "⋅": 1646,
      "⋆": 1647,
      "⋰": 1648,
      "⌂": 1649,
      "⌄": 1650,
      "⌈": 1651,
      "⌊": 1652,
      "⌒": 1653,
      "⌓": 1654,
      "⌘": 1655,
      "⌚": 1656,
      "⌢": 1657,
      "⌨": 1658,
      "⌯": 1659,
      "⍢": 1660,
      "⍣": 1661,
      "⎺": 1662,
      "⎻": 1663,
      "⎼": 1664,
      "⎽": 1665,
      "⏮": 1666,
      "⏰": 1667,
      "⏱": 1668,
      "␊": 1669,
      "␋": 1670,
      "␌": 1671,
      "␍": 1672,
      "⑅": 1673,
      "⑉": 1674,
      "①": 1675,
      "②": 1676,
      "③": 1677,
      "④": 1678,
      "⑤": 1679,
      "⑥": 1680,
      "⑦": 1681,
      "⑧": 1682,
      "⑨": 1683,
      "⑩": 1684,
      "⑪": 1685,
      "⑫": 1686,
      "⑴": 1687,
      "⑵": 1688,
      "⑶": 1689,
      "⑷": 1690,
      "⑸": 1691,
      "⒈": 1692,
      "⒉": 1693,
      "⒊": 1694,
      "⒋": 1695,
      "⒌": 1696,
      "⒍": 1697,
      "⒎": 1698,
      "Ⓐ": 1699,
      "Ⓣ": 1700,
      "ⓐ": 1701,
      "ⓑ": 1702,
      "ⓒ": 1703,
      "ⓓ": 1704,
      "ⓘ": 1705,
      "ⓟ": 1706,
      "ⓡ": 1707,
      "ⓧ": 1708,
      "─": 1709,
      "━": 1710,
      "│": 1711,
      "┃": 1712,
      "┈": 1713,
      "┉": 1714,
      "┌": 1715,
      "┏": 1716,
      "┐": 1717,
      "┒": 1718,
      "┓": 1719,
      "└": 1720,
      "┗": 1721,
      "┛": 1722,
      "├": 1723,
      "┝": 1724,
      "┤": 1725,
      "┥": 1726,
      "═": 1727,
      "║": 1728,
      "╔": 1729,
      "╗": 1730,
      "╚": 1731,
      "╝": 1732,
      "╠": 1733,
      "╣": 1734,
      "╥": 1735,
      "╭": 1736,
      "╯": 1737,
      "╰": 1738,
      "╳": 1739,
      "╹": 1740,
      "╻": 1741,
      "▄": 1742,
      "▒": 1743,
      "■": 1744,
      "□": 1745,
      "▣": 1746,
      "▨": 1747,
      "▪": 1748,
      "▫": 1749,
      "▰": 1750,
      "▲": 1751,
      "△": 1752,
      "▶": 1753,
      "▷": 1754,
      "▸": 1755,
      "▹": 1756,
      "►": 1757,
      "▼": 1758,
      "▽": 1759,
      "▾": 1760,
      "▿": 1761,
      "◀": 1762,
      "◁": 1763,
      "◆": 1764,
      "◇": 1765,
      "◈": 1766,
      "◉": 1767,
      "◊": 1768,
      "○": 1769,
      "◎": 1770,
      "●": 1771,
      "◐": 1772,
      "◑": 1773,
      "◕": 1774,
      "◘": 1775,
      "◜": 1776,
      "◝": 1777,
      "◞": 1778,
      "◟": 1779,
      "◠": 1780,
      "◡": 1781,
      "◦": 1782,
      "◯": 1783,
      "☀": 1784,
      "☁": 1785,
      "☂": 1786,
      "☃": 1787,
      "★": 1788,
      "☆": 1789,
      "☎": 1790,
      "☑": 1791,
      "☓": 1792,
      "☔": 1793,
      "☕": 1794,
      "☘": 1795,
      "☜": 1796,
      "☝": 1797,
      "☞": 1798,
      "☧": 1799,
      "☮": 1800,
      "☯": 1801,
      "☰": 1802,
      "☱": 1803,
      "☲": 1804,
      "☳": 1805,
      "☴": 1806,
      "☵": 1807,
      "☶": 1808,
      "☷": 1809,
      "☹": 1810,
      "☺": 1811,
      "☻": 1812,
      "☼": 1813,
      "♀": 1814,
      "♂": 1815,
      "♏": 1816,
      "♚": 1817,
      "♠": 1818,
      "♡": 1819,
      "♣": 1820,
      "♤": 1821,
      "♥": 1822,
      "♦": 1823,
      "♧": 1824,
      "♨": 1825,
      "♩": 1826,
      "♪": 1827,
      "♬": 1828,
      "♭": 1829,
      "♯": 1830,
      "♾": 1831,
      "⚈": 1832,
      "⚊": 1833,
      "⚋": 1834,
      "⚓": 1835,
      "⚖": 1836,
      "⚠": 1837,
      "⚡": 1838,
      "⚧": 1839,
      "⚽": 1840,
      "⚾": 1841,
      "⛅": 1842,
      "⛰": 1843,
      "⛱": 1844,
      "⛺": 1845,
      "✂": 1846,
      "✅": 1847,
      "✈": 1848,
      "✊": 1849,
      "✋": 1850,
      "✌": 1851,
      "✍": 1852,
      "✏": 1853,
      "✓": 1854,
      "✔": 1855,
      "✦": 1856,
      "✧": 1857,
      "✨": 1858,
      "✩": 1859,
      "✪": 1860,
      "✮": 1861,
      "✳": 1862,
      "✶": 1863,
      "✿": 1864,
      "❄": 1865,
      "❅": 1866,
      "❇": 1867,
      "❌": 1868,
      "❓": 1869,
      "❔": 1870,
      "❕": 1871,
      "❗": 1872,
      "❛": 1873,
      "❝": 1874,
      "❣": 1875,
      "❤": 1876,
      "❥": 1877,
      "❯": 1878,
      "❶": 1879,
      "❷": 1880,
      "❸": 1881,
      "➊": 1882,
      "➋": 1883,
      "➌": 1884,
      "➍": 1885,
      "➎": 1886,
      "➏": 1887,
      "➐": 1888,
      "➕": 1889,
      "➖": 1890,
      "➜": 1891,
      "➡": 1892,
      "➰": 1893,
      "⟨": 1894,
      "⟩": 1895,
      "⟪": 1896,
      "⟫": 1897,
      "⠀": 1898,
      "⤚": 1899,
      "⤵": 1900,
      "⩽": 1901,
      "⩾": 1902,
      "⫬": 1903,
      "⬆": 1904,
      "⬇": 1905,
      "⭐": 1906,
      "⭑": 1907,
      "⭕": 1908,
      "ⴰ": 1909,
      "ⴱ": 1910,
      "ⴻ": 1911,
      "ⴼ": 1912,
      "ⴽ": 1913,
      "ⵄ": 1914,
      "ⵉ": 1915,
      "ⵍ": 1916,
      "ⵏ": 1917,
      "ⵔ": 1918,
      "ⵖ": 1919,
      "ⵗ": 1920,
      "ⵜ": 1921,
      "⸌": 1922,
      "⸍": 1923,
      "⸒": 1924,
      "⸝": 1925,
      "　": 1926,
      "、": 1927,
      "。": 1928,
      "〃": 1929,
      "々": 1930,
      "〇": 1931,
      "〈": 1932,
      "〉": 1933,
      "《": 1934,
      "》": 1935,
      "「": 1936,
      "」": 1937,
      "『": 1938,
      "』": 1939,
      "【": 1940,
      "】": 1941,
      "〒": 1942,
      "〓": 1943,
      "〔": 1944,
      "〕": 1945,
      "〜": 1946,
      "〝": 1947,
      "〞": 1948,
      "〰": 1949,
      "ぁ": 1950,
      "あ": 1951,
      "ぃ": 1952,
      "い": 1953,
      "う": 1954,
      "え": 1955,
      "ぉ": 1956,
      "お": 1957,
      "か": 1958,
      "が": 1959,
      "き": 1960,
      "ぎ": 1961,
      "く": 1962,
      "ぐ": 1963,
      "け": 1964,
      "げ": 1965,
      "こ": 1966,
      "ご": 1967,
      "さ": 1968,
      "ざ": 1969,
      "し": 1970,
      "じ": 1971,
      "す": 1972,
      "ず": 1973,
      "せ": 1974,
      "ぜ": 1975,
      "そ": 1976,
      "ぞ": 1977,
      "た": 1978,
      "だ": 1979,
      "ち": 1980,
      "っ": 1981,
      "つ": 1982,
      "づ": 1983,
      "て": 1984,
      "で": 1985,
      "と": 1986,
      "ど": 1987,
      "な": 1988,
      "に": 1989,
      "ぬ": 1990,
      "ね": 1991,
      "の": 1992,
      "は": 1993,
      "ば": 1994,
      "ぱ": 1995,
      "ひ": 1996,
      "び": 1997,
      "ぴ": 1998,
      "ふ": 1999,
      "ぶ": 2000,
      "ぷ": 2001,
      "へ": 2002,
      "べ": 2003,
      "ほ": 2004,
      "ぼ": 2005,
      "ぽ": 2006,
      "ま": 2007,
      "み": 2008,
      "む": 2009,
      "め": 2010,
      "も": 2011,
      "ゃ": 2012,
      "や": 2013,
      "ゅ": 2014,
      "ゆ": 2015,
      "ょ": 2016,
      "よ": 2017,
      "ら": 2018,
      "り": 2019,
      "る": 2020,
      "れ": 2021,
      "ろ": 2022,
      "わ": 2023,
      "ゑ": 2024,
      "を": 2025,
      "ん": 2026,
      "゙": 2027,
      "ゝ": 2028,
      "ゞ": 2029,
      "ァ": 2030,
      "ア": 2031,
      "ィ": 2032,
      "イ": 2033,
      "ゥ": 2034,
      "ウ": 2035,
      "ェ": 2036,
      "エ": 2037,
      "ォ": 2038,
      "オ": 2039,
      "カ": 2040,
      "ガ": 2041,
      "キ": 2042,
      "ギ": 2043,
      "ク": 2044,
      "グ": 2045,
      "ケ": 2046,
      "ゲ": 2047,
      "コ": 2048,
      "ゴ": 2049,
      "サ": 2050,
      "ザ": 2051,
      "シ": 2052,
      "ジ": 2053,
      "ス": 2054,
      "ズ": 2055,
      "セ": 2056,
      "ゼ": 2057,
      "ソ": 2058,
      "ゾ": 2059,
      "タ": 2060,
      "ダ": 2061,
      "チ": 2062,
      "ヂ": 2063,
      "ッ": 2064,
      "ツ": 2065,
      "ヅ": 2066,
      "テ": 2067,
      "デ": 2068,
      "ト": 2069,
      "ド": 2070,
      "ナ": 2071,
      "ニ": 2072,
      "ヌ": 2073,
      "ネ": 2074,
      "ノ": 2075,
      "ハ": 2076,
      "バ": 2077,
      "パ": 2078,
      "ヒ": 2079,
      "ビ": 2080,
      "ピ": 2081,
      "フ": 2082,
      "ブ": 2083,
      "プ": 2084,
      "ヘ": 2085,
      "ベ": 2086,
      "ペ": 2087,
      "ホ": 2088,
      "ボ": 2089,
      "ポ": 2090,
      "マ": 2091,
      "ミ": 2092,
      "ム": 2093,
      "メ": 2094,
      "モ": 2095,
      "ャ": 2096,
      "ヤ": 2097,
      "ュ": 2098,
      "ユ": 2099,
      "ョ": 2100,
      "ヨ": 2101,
      "ラ": 2102,
      "リ": 2103,
      "ル": 2104,
      "レ": 2105,
      "ロ": 2106,
      "ヮ": 2107,
      "ワ": 2108,
      "ヲ": 2109,
      "ン": 2110,
      "ヴ": 2111,
      "ヶ": 2112,
      "・": 2113,
      "ー": 2114,
      "ヽ": 2115,
      "ヾ": 2116,
      "ㄅ": 2117,
      "ㄱ": 2118,
      "ㄲ": 2119,
      "ㄳ": 2120,
      "ㄴ": 2121,
      "ㄷ": 2122,
      "ㄸ": 2123,
      "ㄹ": 2124,
      "ㅀ": 2125,
      "ㅁ": 2126,
      "ㅂ": 2127,
      "ㅃ": 2128,
      "ㅄ": 2129,
      "ㅅ": 2130,
      "ㅆ": 2131,
      "ㅇ": 2132,
      "ㅈ": 2133,
      "ㅉ": 2134,
      "ㅊ": 2135,
      "ㅋ": 2136,
      "ㅌ": 2137,
      "ㅍ": 2138,
      "ㅎ": 2139,
      "ㅏ": 2140,
      "ㅐ": 2141,
      "ㅑ": 2142,
      "ㅒ": 2143,
      "ㅓ": 2144,
      "ㅔ": 2145,
      "ㅕ": 2146,
      "ㅖ": 2147,
      "ㅗ": 2148,
      "ㅘ": 2149,
      "ㅙ": 2150,
      "ㅚ": 2151,
      "ㅛ": 2152,
      "ㅜ": 2153,
      "ㅝ": 2154,
      "ㅞ": 2155,
      "ㅟ": 2156,
      "ㅠ": 2157,
      "ㅡ": 2158,
      "ㅢ": 2159,
      "ㅣ": 2160,
      "ㅿ": 2161,
      "ㆀ": 2162,
      "ㆍ": 2163,
      "㈇": 2164,
      "㈜": 2165,
      "㉠": 2166,
      "㉡": 2167,
      "㉢": 2168,
      "㉣": 2169,
      "㉮": 2170,
      "㉯": 2171,
      "㉰": 2172,
      "㉱": 2173,
      "㉲": 2174,
      "㉻": 2175,
      "㊊": 2176,
      "㊋": 2177,
      "㊌": 2178,
      "㊎": 2179,
      "㊏": 2180,
      "㊐": 2181,
      "㍴": 2182,
      "㎍": 2183,
      "㎎": 2184,
      "㎏": 2185,
      "㎑": 2186,
      "㎒": 2187,
      "㎖": 2188,
      "㎛": 2189,
      "㎜": 2190,
      "㎝": 2191,
      "㎞": 2192,
      "㎠": 2193,
      "㎡": 2194,
      "㎢": 2195,
      "㎤": 2196,
      "㎥": 2197,
      "㎦": 2198,
      "㎧": 2199,
      "㎲": 2200,
      "㎾": 2201,
      "㏃": 2202,
      "㏄": 2203,
      "㏊": 2204,
      "㏔": 2205,
      "㘾": 2206,
      "㙉": 2207,
      "㙖": 2208,
      "㚟": 2209,
      "㝵": 2210,
      "㝹": 2211,
      "㟢": 2212,
      "㤚": 2213,
      "㥠": 2214,
      "㪍": 2215,
      "㫒": 2216,
      "㮒": 2217,
      "㺚": 2218,
      "㼁": 2219,
      "㼅": 2220,
      "䀚": 2221,
      "䃫": 2222,
      "䄄": 2223,
      "䄵": 2224,
      "䆃": 2225,
      "䎱": 2226,
      "䏰": 2227,
      "䐉": 2228,
      "䑸": 2229,
      "䚟": 2230,
      "䵍": 2231,
      "一": 2232,
      "丁": 2233,
      "七": 2234,
      "丅": 2235,
      "万": 2236,
      "丈": 2237,
      "三": 2238,
      "上": 2239,
      "下": 2240,
      "丌": 2241,
      "不": 2242,
      "与": 2243,
      "丑": 2244,
      "专": 2245,
      "且": 2246,
      "丕": 2247,
      "世": 2248,
      "丘": 2249,
      "丙": 2250,
      "业": 2251,
      "丛": 2252,
      "东": 2253,
      "丞": 2254,
      "両": 2255,
      "丢": 2256,
      "两": 2257,
      "並": 2258,
      "丨": 2259,
      "个": 2260,
      "丫": 2261,
      "中": 2262,
      "丰": 2263,
      "串": 2264,
      "临": 2265,
      "丶": 2266,
      "丸": 2267,
      "丹": 2268,
      "为": 2269,
      "主": 2270,
      "丼": 2271,
      "丽": 2272,
      "举": 2273,
      "丿": 2274,
      "乀": 2275,
      "乂": 2276,
      "乃": 2277,
      "久": 2278,
      "么": 2279,
      "义": 2280,
      "之": 2281,
      "乌": 2282,
      "乍": 2283,
      "乎": 2284,
      "乏": 2285,
      "乐": 2286,
      "乔": 2287,
      "乖": 2288,
      "乗": 2289,
      "乘": 2290,
      "乙": 2291,
      "乛": 2292,
      "九": 2293,
      "乞": 2294,
      "也": 2295,
      "习": 2296,
      "乡": 2297,
      "书": 2298,
      "乭": 2299,
      "乱": 2300,
      "乳": 2301,
      "乾": 2302,
      "亀": 2303,
      "亂": 2304,
      "了": 2305,
      "予": 2306,
      "争": 2307,
      "事": 2308,
      "二": 2309,
      "于": 2310,
      "云": 2311,
      "互": 2312,
      "五": 2313,
      "井": 2314,
      "亘": 2315,
      "亙": 2316,
      "亚": 2317,
      "些": 2318,
      "亜": 2319,
      "亞": 2320,
      "亡": 2321,
      "亢": 2322,
      "交": 2323,
      "亥": 2324,
      "亦": 2325,
      "产": 2326,
      "亨": 2327,
      "享": 2328,
      "京": 2329,
      "亭": 2330,
      "亮": 2331,
      "亲": 2332,
      "亳": 2333,
      "亶": 2334,
      "人": 2335,
      "亻": 2336,
      "什": 2337,
      "仁": 2338,
      "仃": 2339,
      "仅": 2340,
      "仇": 2341,
      "今": 2342,
      "介": 2343,
      "仍": 2344,
      "从": 2345,
      "仏": 2346,
      "仑": 2347,
      "仓": 2348,
      "仔": 2349,
      "仕": 2350,
      "他": 2351,
      "仗": 2352,
      "付": 2353,
      "仙": 2354,
      "仝": 2355,
      "代": 2356,
      "令": 2357,
      "以": 2358,
      "们": 2359,
      "仮": 2360,
      "仰": 2361,
      "仲": 2362,
      "件": 2363,
      "价": 2364,
      "任": 2365,
      "仿": 2366,
      "企": 2367,
      "伉": 2368,
      "伊": 2369,
      "伋": 2370,
      "伍": 2371,
      "伎": 2372,
      "伏": 2373,
      "伐": 2374,
      "休": 2375,
      "众": 2376,
      "优": 2377,
      "会": 2378,
      "伝": 2379,
      "伟": 2380,
      "传": 2381,
      "伤": 2382,
      "伦": 2383,
      "伪": 2384,
      "伯": 2385,
      "伴": 2386,
      "伶": 2387,
      "伷": 2388,
      "伸": 2389,
      "伺": 2390,
      "似": 2391,
      "伽": 2392,
      "伾": 2393,
      "佃": 2394,
      "但": 2395,
      "佇": 2396,
      "佈": 2397,
      "位": 2398,
      "低": 2399,
      "住": 2400,
      "佐": 2401,
      "佑": 2402,
      "体": 2403,
      "佔": 2404,
      "何": 2405,
      "余": 2406,
      "佚": 2407,
      "佛": 2408,
      "作": 2409,
      "佞": 2410,
      "佟": 2411,
      "你": 2412,
      "佤": 2413,
      "佩": 2414,
      "佰": 2415,
      "佳": 2416,
      "併": 2417,
      "佶": 2418,
      "佸": 2419,
      "佺": 2420,
      "佼": 2421,
      "佾": 2422,
      "使": 2423,
      "侃": 2424,
      "來": 2425,
      "侈": 2426,
      "例": 2427,
      "侍": 2428,
      "侑": 2429,
      "侖": 2430,
      "侗": 2431,
      "供": 2432,
      "依": 2433,
      "価": 2434,
      "侣": 2435,
      "侮": 2436,
      "侯": 2437,
      "侵": 2438,
      "侶": 2439,
      "侹": 2440,
      "便": 2441,
      "係": 2442,
      "促": 2443,
      "俄": 2444,
      "俊": 2445,
      "俌": 2446,
      "俏": 2447,
      "俐": 2448,
      "俔": 2449,
      "俗": 2450,
      "俛": 2451,
      "保": 2452,
      "俞": 2453,
      "俠": 2454,
      "信": 2455,
      "俣": 2456,
      "修": 2457,
      "俯": 2458,
      "俱": 2459,
      "俳": 2460,
      "俵": 2461,
      "俶": 2462,
      "俸": 2463,
      "俺": 2464,
      "倀": 2465,
      "倂": 2466,
      "倉": 2467,
      "個": 2468,
      "倍": 2469,
      "們": 2470,
      "倒": 2471,
      "倖": 2472,
      "候": 2473,
      "倚": 2474,
      "倜": 2475,
      "借": 2476,
      "倡": 2477,
      "倣": 2478,
      "値": 2479,
      "倧": 2480,
      "倪": 2481,
      "倫": 2482,
      "倬": 2483,
      "倭": 2484,
      "倶": 2485,
      "倻": 2486,
      "偁": 2487,
      "偃": 2488,
      "假": 2489,
      "偈": 2490,
      "偉": 2491,
      "偏": 2492,
      "偕": 2493,
      "停": 2494,
      "健": 2495,
      "偰": 2496,
      "偲": 2497,
      "側": 2498,
      "偵": 2499,
      "偶": 2500,
      "偷": 2501,
      "偸": 2502,
      "偽": 2503,
      "傀": 2504,
      "傅": 2505,
      "傍": 2506,
      "傑": 2507,
      "傒": 2508,
      "傔": 2509,
      "傘": 2510,
      "備": 2511,
      "傣": 2512,
      "储": 2513,
      "催": 2514,
      "傭": 2515,
      "傲": 2516,
      "傳": 2517,
      "債": 2518,
      "傷": 2519,
      "傾": 2520,
      "僅": 2521,
      "僉": 2522,
      "僊": 2523,
      "働": 2524,
      "像": 2525,
      "僑": 2526,
      "僕": 2527,
      "僖": 2528,
      "僚": 2529,
      "僞": 2530,
      "僧": 2531,
      "僭": 2532,
      "價": 2533,
      "僻": 2534,
      "儀": 2535,
      "儁": 2536,
      "儂": 2537,
      "億": 2538,
      "儆": 2539,
      "儇": 2540,
      "儉": 2541,
      "儒": 2542,
      "儔": 2543,
      "償": 2544,
      "優": 2545,
      "儲": 2546,
      "儼": 2547,
      "儿": 2548,
      "兀": 2549,
      "允": 2550,
      "元": 2551,
      "兄": 2552,
      "充": 2553,
      "兆": 2554,
      "兇": 2555,
      "先": 2556,
      "光": 2557,
      "克": 2558,
      "兌": 2559,
      "免": 2560,
      "兎": 2561,
      "児": 2562,
      "兒": 2563,
      "兖": 2564,
      "兗": 2565,
      "党": 2566,
      "兜": 2567,
      "兢": 2568,
      "入": 2569,
      "內": 2570,
      "全": 2571,
      "兩": 2572,
      "兪": 2573,
      "八": 2574,
      "公": 2575,
      "六": 2576,
      "兮": 2577,
      "兰": 2578,
      "共": 2579,
      "关": 2580,
      "兴": 2581,
      "兵": 2582,
      "其": 2583,
      "具": 2584,
      "典": 2585,
      "养": 2586,
      "兼": 2587,
      "冀": 2588,
      "内": 2589,
      "円": 2590,
      "冈": 2591,
      "冉": 2592,
      "冊": 2593,
      "册": 2594,
      "再": 2595,
      "冏": 2596,
      "冑": 2597,
      "冒": 2598,
      "冕": 2599,
      "冗": 2600,
      "写": 2601,
      "军": 2602,
      "农": 2603,
      "冠": 2604,
      "冤": 2605,
      "冥": 2606,
      "冨": 2607,
      "冬": 2608,
      "冯": 2609,
      "冰": 2610,
      "冲": 2611,
      "决": 2612,
      "冶": 2613,
      "冷": 2614,
      "冽": 2615,
      "净": 2616,
      "准": 2617,
      "凉": 2618,
      "凋": 2619,
      "凌": 2620,
      "凍": 2621,
      "减": 2622,
      "凛": 2623,
      "凝": 2624,
      "几": 2625,
      "凡": 2626,
      "凤": 2627,
      "処": 2628,
      "凪": 2629,
      "凭": 2630,
      "凯": 2631,
      "凰": 2632,
      "凱": 2633,
      "凳": 2634,
      "凶": 2635,
      "凹": 2636,
      "出": 2637,
      "函": 2638,
      "刀": 2639,
      "刁": 2640,
      "分": 2641,
      "切": 2642,
      "刊": 2643,
      "刑": 2644,
      "划": 2645,
      "列": 2646,
      "刘": 2647,
      "则": 2648,
      "刚": 2649,
      "初": 2650,
      "判": 2651,
      "別": 2652,
      "利": 2653,
      "刪": 2654,
      "别": 2655,
      "刮": 2656,
      "到": 2657,
      "制": 2658,
      "刷": 2659,
      "券": 2660,
      "刹": 2661,
      "刺": 2662,
      "刻": 2663,
      "則": 2664,
      "削": 2665,
      "剌": 2666,
      "前": 2667,
      "剑": 2668,
      "剔": 2669,
      "剖": 2670,
      "剛": 2671,
      "剜": 2672,
      "剝": 2673,
      "剣": 2674,
      "剧": 2675,
      "剩": 2676,
      "剪": 2677,
      "副": 2678,
      "割": 2679,
      "創": 2680,
      "剿": 2681,
      "劃": 2682,
      "劇": 2683,
      "劉": 2684,
      "劍": 2685,
      "劑": 2686,
      "劒": 2687,
      "力": 2688,
      "办": 2689,
      "功": 2690,
      "加": 2691,
      "务": 2692,
      "劣": 2693,
      "动": 2694,
      "助": 2695,
      "努": 2696,
      "劫": 2697,
      "劲": 2698,
      "劳": 2699,
      "労": 2700,
      "劵": 2701,
      "効": 2702,
      "劾": 2703,
      "勁": 2704,
      "勃": 2705,
      "勅": 2706,
      "勇": 2707,
      "勉": 2708,
      "勋": 2709,
      "勍": 2710,
      "勐": 2711,
      "勒": 2712,
      "動": 2713,
      "勖": 2714,
      "勗": 2715,
      "勘": 2716,
      "務": 2717,
      "勛": 2718,
      "勝": 2719,
      "勞": 2720,
      "募": 2721,
      "勢": 2722,
      "勣": 2723,
      "勤": 2724,
      "勧": 2725,
      "勲": 2726,
      "勳": 2727,
      "勵": 2728,
      "勸": 2729,
      "勻": 2730,
      "勾": 2731,
      "勿": 2732,
      "匀": 2733,
      "匂": 2734,
      "包": 2735,
      "匈": 2736,
      "化": 2737,
      "北": 2738,
      "匙": 2739,
      "匠": 2740,
      "匡": 2741,
      "匣": 2742,
      "匪": 2743,
      "匯": 2744,
      "匱": 2745,
      "匹": 2746,
      "区": 2747,
      "医": 2748,
      "匿": 2749,
      "區": 2750,
      "十": 2751,
      "千": 2752,
      "升": 2753,
      "午": 2754,
      "卉": 2755,
      "半": 2756,
      "卌": 2757,
      "卍": 2758,
      "华": 2759,
      "卑": 2760,
      "卒": 2761,
      "卓": 2762,
      "協": 2763,
      "单": 2764,
      "南": 2765,
      "単": 2766,
      "博": 2767,
      "卜": 2768,
      "卞": 2769,
      "占": 2770,
      "卡": 2771,
      "卢": 2772,
      "卦": 2773,
      "卧": 2774,
      "卨": 2775,
      "卫": 2776,
      "卯": 2777,
      "印": 2778,
      "危": 2779,
      "即": 2780,
      "却": 2781,
      "卵": 2782,
      "卷": 2783,
      "卽": 2784,
      "卿": 2785,
      "厂": 2786,
      "历": 2787,
      "厉": 2788,
      "压": 2789,
      "厓": 2790,
      "厖": 2791,
      "厘": 2792,
      "厚": 2793,
      "原": 2794,
      "厠": 2795,
      "厥": 2796,
      "厦": 2797,
      "厨": 2798,
      "厭": 2799,
      "厮": 2800,
      "厲": 2801,
      "厳": 2802,
      "去": 2803,
      "县": 2804,
      "叁": 2805,
      "参": 2806,
      "參": 2807,
      "叅": 2808,
      "又": 2809,
      "叉": 2810,
      "及": 2811,
      "友": 2812,
      "双": 2813,
      "反": 2814,
      "収": 2815,
      "发": 2816,
      "叔": 2817,
      "取": 2818,
      "受": 2819,
      "变": 2820,
      "叙": 2821,
      "叛": 2822,
      "叟": 2823,
      "叡": 2824,
      "叢": 2825,
      "口": 2826,
      "古": 2827,
      "句": 2828,
      "另": 2829,
      "叩": 2830,
      "只": 2831,
      "叫": 2832,
      "召": 2833,
      "可": 2834,
      "台": 2835,
      "叱": 2836,
      "史": 2837,
      "右": 2838,
      "叵": 2839,
      "叶": 2840,
      "号": 2841,
      "司": 2842,
      "吃": 2843,
      "各": 2844,
      "合": 2845,
      "吉": 2846,
      "吊": 2847,
      "同": 2848,
      "名": 2849,
      "后": 2850,
      "吏": 2851,
      "吐": 2852,
      "向": 2853,
      "吕": 2854,
      "吗": 2855,
      "君": 2856,
      "吟": 2857,
      "否": 2858,
      "吧": 2859,
      "含": 2860,
      "吳": 2861,
      "吴": 2862,
      "吸": 2863,
      "吹": 2864,
      "吻": 2865,
      "吾": 2866,
      "呀": 2867,
      "呂": 2868,
      "呈": 2869,
      "呉": 2870,
      "告": 2871,
      "呑": 2872,
      "员": 2873,
      "周": 2874,
      "呪": 2875,
      "味": 2876,
      "呵": 2877,
      "呼": 2878,
      "命": 2879,
      "呾": 2880,
